/* Localized versions of Info.plist keys */

CFBundleName = "Cerchi proporzionali";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Cerchi proporzionali versione 1.2, Copyright 2013 Carte Blanche Conseil.";